Repository: niltonperimneto/Whisky
Catalog: Whisky/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, es, fi, fr, it, ja, ko, nl, pl, pt_br, pt_pt, ro, ru, sv, tr, uk, vi, zh_hans, zh_hant

# winetricks.error.repairPrefix
source: Repair Prefix
ar: إصلاح البادئة
cs: Opravit prefix
da: Reparer præfiks
de: Präfix reparieren
es: Reparar prefijo
fi: Korjaa etuliite
fr: Réparer le préfixe
it: Ripara prefisso
ja: プレフィックスを修復
ko: 프리픽스 복구
nl: Herstel prefix
pl: Napraw prefiks
pt_br: Reparar prefixo
pt_pt: Reparar prefixo
ro: Repară prefixul
ru: Восстановить префикс
sv: Reparera prefix
tr: Ön Eki Onar
uk: Відновити префікс
vi: Sửa chữa prefix
zh_hans: 修复前缀
zh_hant: 修復前綴

# winetricks.filter
source: Filter
ar: التصفية
cs: Filtr
es: Filtrar
fi: Suodatin
fr: Filtrer
it: Filtra
ja: フィルタ
ko: 필터
pl: Filtr
pt_br: Filtrar
pt_pt: Filtrar
ro: Filtrează
ru: Фильтр
tr: Filtre
uk: Фільтр
vi: Bộ lọc
zh_hans: 筛选
zh_hant: 篩選

# winetricks.filter.all
source: All
ar: الكل
cs: Vše
da: Alle
de: Alle
es: Todos
fi: Kaikki
fr: Tous
it: Tutti
ja: すべて
ko: 전체
nl: Alle
pl: Wszystkie
pt_br: Todos
pt_pt: Todos
ro: Toate
ru: Все
sv: Alla
tr: Tümü
uk: Усі
vi: Tất cả
zh_hans: 全部
zh_hant: 全部

# winetricks.filter.installed
source: Installed
ar: مثبتة
cs: Nainstalované
da: Installeret
de: Installiert
es: Instalados
fi: Asennettu
fr: Installés
it: Installati
ja: インストール済み
ko: 설치됨
nl: Geïnstalleerd
pl: Zainstalowane
pt_br: Instalados
pt_pt: Instalados
ro: Instalate
ru: Установленные
sv: Installerad
tr: Yüklü
uk: Встановлені
vi: Đã cài đặt
zh_hans: 已安装
zh_hant: 已安裝

# winetricks.filter.installedCount %lld
source: Installed (%lld)
ar: المثبتة (%lld)
cs: Nainstalováno (%lld)
da: Installeret (%lld)
de: Installiert (%lld)
es: Instalados (%lld)
fi: Asennettu (%lld)
fr: Installés (%lld)
it: Installati (%lld)
ja: インストール済み (%lld)
ko: 설치됨(%lld)
nl: Geïnstalleerd (%lld)
pl: Zainstalowane (%lld)
pt_br: Instalados (%lld)
pt_pt: Instalados (%lld)
ro: Instalate (%lld)
ru: Установлено (%lld)
sv: Installerade (%lld)
tr: Yüklü (%lld)
uk: Встановлено (%lld)
vi: Đã cài đặt (%lld)
zh_hans: 已安装（%lld）
zh_hant: 已安裝（%lld）

# winetricks.loading.installed
source: Loading installed verbs...
ar: جارٍ تحميل الأوامر المثبتة...
cs: Načítání nainstalovaných příkazů...
da: Indlæser installerede verbs...
de: Installierte Verbs werden geladen...
es: Cargando verbos instalados...
fi: Ladataan asennettuja verbejä...
fr: Chargement des verbes installés...
it: Caricamento dei verb installati...
ja: インストール済みのコマンドを読み込み中...
ko: 설치된 명령어를 불러오는 중...
nl: Geïnstalleerde verbs laden...
pl: Wczytywanie zainstalowanych poleceń...
pt_br: Carregando verbos instalados...
pt_pt: A carregar verbos instalados...
ro: Se încarcă verbele instalate...
ru: Загрузка установленных команд...
sv: Läser in installerade verbs...
tr: Yüklü verb'ler yükleniyor...
uk: Завантаження встановлених команд...
vi: Đang tải danh sách verb đã cài...
zh_hans: 正在载入已安装的命令...
zh_hant: 正在載入已安裝的指令...

# winetricks.search.prompt
source: Search verbs
ar: البحث عن أوامر
cs: Hledat příkazy
da: Søg efter verbs
de: Verbs suchen
es: Buscar verbos
fi: Etsi verbejä
fr: Rechercher un verbe
it: Cerca verb
ja: コマンドを検索
ko: 명령어 검색
nl: Zoek verbs
pl: Szukaj poleceń
pt_br: Buscar verbos
pt_pt: Pesquisar verbos
ro: Caută verbe
ru: Поиск команд
sv: Sök efter verbs
tr: Verb ara
uk: Пошук команд
vi: Tìm verb
zh_hans: 搜索命令
zh_hant: 搜尋指令

# winetricks.table.description
source: Description
ar: الوصف
cs: Popis
da: Beskrivelse
de: Beschreibung
es: Descripción
fi: Kuvaus
it: Descrizione
ja: 説明
ko: 상세 설명
nl: Omschrijving
pl: Opis
pt_br: Descrição
pt_pt: Descrição
ro: Descriere
ru: Описание
sv: Beskrivning
tr: Açıklama
uk: Описання
vi: Miêu tả
zh_hans: 说明
zh_hant: 描述

# winetricks.table.installed
source: Installed
ar: مثبتة
cs: Nainstalováno
da: Installeret
de: Installiert
es: Instalado
fi: Asennettu
fr: Installé
it: Installato
ja: インストール済み
ko: 설치됨
nl: Geïnstalleerd
pl: Zainstalowane
pt_br: Instalado
pt_pt: Instalado
ro: Instalat
ru: Установлено
sv: Installerad
tr: Yüklü
uk: Встановлено
vi: Đã cài đặt
zh_hans: 已安装
zh_hant: 已安裝

# winetricks.table.name
source: Command
ar: أمر
cs: Příkaz
da: Kommando
de: Befehl
es: Comando
fi: Komento
fr: Commande
it: Comando
ja: コマンド
ko: 명령어
nl: Opdracht
pl: Komenda
pt_br: Comando
pt_pt: Comando
ro: Comandă
ru: Команда
sv: Kommando
tr: Komut
uk: Команда
vi: Câu lệnh
zh_hans: 指令
zh_hant: 指令

# winetricks.title
source: Run Winetricks Command
ar: تشغيل أمر Winetricks
cs: Spustit Winetricks příkaz
da: Kør kommandoen Winetricks
de: Winetricks-Befehl ausführen
es: Ejecutar comando de Winetricks
fi: Suorita Winetricks komento
fr: Exécuter une commande Winetricks
it: Esegui comando Winetricks
ja: Winetricks コマンドを実行
ko: Winetricks 명령어 실행
nl: Voer Winetricks commando uit
pl: Uruchom polecenie Winetricks
pt_br: Executar comando Winetricks
pt_pt: Executar o comando Winetricks
ro: Rulează comanda Winetricks
ru: Выполнить команду Winetricks
sv: Kör Winetricks-kommando
tr: Winetricks komutlarını çalıştırın
uk: Запустити команду Winetricks
vi: Chạy lệnh Winetricks
zh_hans: 运行 Winetricks 命令
zh_hant: 執行Winetricks指令

# button.removeAlert.msg
source: Remove %@?
cs: Odebrat %@?
da: Fjern %@?
de: %@ löschen?
es: ¿Borrar %@?
fi: Poista %@?
fr: Supprimer %@ ?
it: Vuoi rimuovere %@?
ja: %@ を削除しますか？
ko: %@을(를) 삭제하시겠습니까?
nl: Verwijder %@?
pl: Usunąć %@?
pt_br: Remover %@?
pt_pt: Remover %@?
ro: Elimină %@?
ru: Удалить %@?
sv: Ta bort %@?
tr: %@ öğesini kaldır?
uk: Видалити %@?
vi: Gỡ %@?
zh_hans: 删除 %@？
zh_hant: 移除 %@？

# config.dxvk.async
source: DXVK Async
cs: Asynchronní DXVK
es: DXVK Asíncrono
fr: DXVK asynchrone
it: DXVK asincrono
pl: Asynchroniczny DXVK
pt_br: DXVK assíncrono
pt_pt: DXVK assíncrono
ro: Async DXVK
ru: Асинхронный DXVK
uk: Асинхронний DXVK
zh_hans: 异步 DXVK
zh_hant: 非同步 DXVK

# config.metalTrace
source: Metal Trace
cs: Trasa Metal
es: Traza de Metal
fi: Metal Jäljitin
fr: Diagnostic de Metal
it: Tracciatura Metal
ja: Metal トレース
ko: Metal 추적
nl: Metal tracering
pl: Śledź Metal
pt_br: Registros Metal
pt_pt: Diagnóstico Metal
ro: Trace Metal
ru: Трассировка Metal
tr: Metal İzleme
uk: Трасування Metal
zh_hans: Metal 性能分析
zh_hant: Metal 追蹤

# config.dxvkHud
source: DXVK HUD
es: HUD de DXVK
fr: HUD DXVK
it: HUD DXVK
pt_br: HUD DXVK
pt_pt: HUD DXVK
ro: HUD DXVK
tr: DXVK Arayüzü
vi: HUD DXVK

# config.dxvkHud.fps
source: FPS
es: CPS
fr: IPS
ja: FPS のみ
ru: Только FPS
uk: Кадр/с
zh_hant: 幀數

# config.metalHud
source: Metal HUD
es: HUD de Metal
fr: HUD Metal
it: HUD Metal
pt_br: HUD Metal
pt_pt: Hud Metal
ro: HUD Metal
zh_hant: Metal 抬頭顯示

# button.winetricks
source: Winetricks...
fi: Winetrickit...
zh_hans: Winetrick...

# configDpi.dpi
source: DPI
fr: PPP

# config.dxvk
source: DXVK
ja: DXVK を使用する

# help.github
source: GitHub
ko: 깃허브
